<div id="about">
<h1>Туризмът в България, нашата мисия.</h1>

<p>Туризмът е един от основните клонове на българската икономика. Разположена на кръстопът, свързващ Изтока и Запада от <br>
    хилядолетия, България е била дом на много цивилизации, включително на траки, римляни, византийци, славяни, древни   <br>
    българи и османци. В страната има изобилие от исторически и природни забележителности, музеи и манастири,           <br>
    разпръснати на сравнително малка, но транспортно леснодостъпна територия. Основните ски курорти са Боровец,         <br>
    Банско и Пампорово, а най-популярните морски – Созопол, Несебър, Златни пясъци, Слънчев бряг и Албена. Планините Рила, <br>
    Пирин, Витоша, Стара планина и Родопите привличат любители на алтернативния туризъм и алпинисти.</p>
</div>
<iframe id="about" width="560" height="315" src="https://www.youtube.com/embed/3Y8KKN7emsQ" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>